Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_2021_ohjeita.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten taidetapahtuman 2021 ohjeita
sms: Sääʹmnuõri čeäʹppvuõđpeiʹvv 2021 vuäʹppõõzz

source: Kilpailu on avoin kaikille.
sms: Ǩeâštt lij pukid äävai.

source: Kilpailussa on kaksi sarjaa:
sms: Ǩeâštast liâ kueʹhtt joouk:

source: 1. Alle 13-vuotiaat
sms: 1. Vuâlla 13- âkksa

source: 2. 13-20-vuotiaat
sms: 2. 13-20-âkksa

source: Alle 13-vuotiaat voivat osallistua kilpailuun täysi-ikäisen ohjauksessa.
sms: Vuâlla 13-ekksa vueiʹtte vuässõõttâd ǩiõšttu tiudd âkksa vuäʹpstõõzzâst.

source: Tapahtumaan osallistutaan kuvaamalla omia lyhytvideoita teemana ”Mun lean čeahppi”, ”Moai letne čeahpit” dahje ”Mii leat čeahpit” / ”Mun lam čeppi”, ”Muái láán čeepih” teikâ ”Mij lep čeepih” / “Mon leäm čeäʹpp”, “Muäna leäʹp čieʹpp”, leʹbe “Mij leäʹp čieʹpp”.
sms: Šõddmõʹšše vuässõõđât sniimeeʹl jiiʹjjes vuänkõsvideoid teemain “Mon leäm čeäʹpp”, “Muäna leäʹp čieʹpp”, leʹbe “Mij leäʹp čieʹpp”.

source: Osallistujan tulee jatkaa otsikkoa vähintään yhdellä sanalla, esimerkiksi ´Moai letne čeahpit dánsut…
sms: Vuässõõttjest âlgg juäʹtǩǩed pâʹjjǩeʹrjjtõõzz uuʹccmõsân õõutin saaʹnin, ouddmiârkkân ʼMuäna leäʹp čieʹpp taʹnssjed…

source: Teemaa ei ole rajattu tarkemmin, mutta videoiden tulee olla saamenkielisiä ja kertoa saamelaisnuorten elämästä.
sms: Teem ij leäkku rajjääm tääʹrǩben, leâša video âʹlǧǧe leeʹd sääʹmǩiõllsa da mainsted sääʹmnuõri jieʹllmest.

source: Videon enimmäispituus on 3 minuuttia.
sms: Video pešttmõš lij jeänmõssân 3 minoot.

source: Videon voi toteuttaa yksin tai ryhmässä.
sms: Video vuäitt raajjâd õhttu leʹbe jooukâst.

source: Parhaat videot palkitaan.
sms: Pueʹrmõs videoid uuʹdet paʹlǩǩõs.

source: Videot toimitetaan tuomariston arvioitavaksi WeTransfer-palvelua käyttäen (ohjeet erillisessä dokumentissa).
sms: Video õlgg toimmted ärvstõõllâm diõtt WeTransfer-kääzzkõõzz ââʹneeʹl (vuäʹppõõzz jeeʹres dokumeeʹntest).

source: Palautuksen yhteydessä on annettava seuraavat tiedot videosta:
sms: Maacctummuž õhttvuõđâst õlgg uʹvdded täidd teâđaid videoin:

source: Yhteyshenkilöt
sms: Õhttvuõttoummu

source: 1. Videon nimi
sms: 1. Video nõmm

source: 2. Videon kaikki tekijät ja syntymävuosi
sms: 2. Puk video raajji da šõddâmeeʹǩǩ

source: 3. Videon kesto
sms: 3. Video pešttmõš

source: 4. Videon kieli
sms: 4. Video ǩiõll

source: 5. Sarja, mihin osallistutaan
sms: 5. Joukk, koozz vuässââtt

source: a. Alle 13-vuotiaat
sms: a. Vuâlla 13-âkksa

source: 13-20-vuotiaat
sms: 13-20 âkksa

source: Viimeinen palautuspäivä kilpailuun osallistuvalle videolle on 10.5.2021.
sms: Ǩiõšttu vuässõõtti video mââimõs maacctempeiʹvv lij 10.5.2021.
